/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Close";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Enter the command to send to the server:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Send";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Send Command";

